Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/depts/regjeringen.no/digitale-tjenester-til-innbyggerne-innen_id_706691.html.tmx
Source language: nob
Languages: smj

source: Digitale tjenester til innbyggerne innen 2015
smj: Digitála dievno viesádijda åvddål 2015

source: Er du lei av å skrive ut offentlige skjemaer, fylle dem ut for hånd, kjøpe frimerker og konvolutt og sende dem med postbud?
smj: Le gus vájbbam tjáledahttet almulasj sjiemájt, dievddet dajt giedajn, poasstamerkajt ja konvoluhtajt oasstet ja påsta baktu rádjat?

source: Dette blir det slutt på.
smj: Dási hæjtto de boahtá.

source: Mange statlige virksomheter har digitalisert sitt tjenestetilbud.
smj: Moadda stáhtalasj dåjma li digitáliserim ietjas dievnnofálaldagáv.

source: Nå blir det flere.
smj: Ja ienep sjaddi.

source: Innen 2015 skal statlige virksomheter tilgjengeliggjøre søknader, skjemaer og rapporter digitalt.
smj: Åvddål 2015 galggi stáhtalasj dåjma sadjihij biedjat åhtsåmusájt, sjiemájt ja diedádusájt digitálalattjat.

source: Dette har regjeringen besluttet.
smj: Dáv le ráddidus mierredam.

source: - Innbyggerne forventer i dag digitale selvbetjeningsløsninger.
smj: - Viesáda vuorddi uddni digitála iesjdievnastamtjoavddusijt.

source: De betaler regninger, bestiller flyreiser og varer på nettet.
smj: Sij máksi rieknigijt, diŋŋguji girddemanojt ja gálvojt nehtan.

source: Brukerne skal slippe å fylle ut skjemaer, søknader og rapporter på papir og sende med posten.
smj: Addne galggi bessat dievddemis sjiemájt, åhtsåmusájt ja diedádusájt páhppárin ja påsta baktu rádjat.

source: Staten skal tilby sine tjenester slik brukerne forventer det, og det er digitalt, sier fornyingsminister Rigmor Aasrud.
smj: Stáhtta galggá fállat ietjas dievnojt navti gåk addne vuorddá, ja dat le digitálalattjat, javllá ådåstuhttemminisstar Rigmor Aasrud.

source: I regjeringens digitaliseringsprogram som statsministeren og fornyingsministeren la frem i april i år satte regjeringen seg som mål at innbyggere og næringsliv skal slippe å bruke papirpost og heller kommunisere digitalt med forvaltningen.
smj: Ráddidusá digitáliserimprográmman majt stáhtaminisstar ja ådåstuhttemminisstar åvdedin vuoratjismánon dá jage, biejaj ráddidus ulmev. Viesáda ja æládusiellem galggi bessat adnemis páhppárpåstav ja ienni digitálalattjat guládallat háldadiddjijn.

source: Regjeringen tidfester nå når statlige skjema skal foreligge og kunne sendes digitalt.
smj: Ráddidus ájgev biedjá dalutji gå stáhtalasj sjiemá galggi gávnnut ja máhttet rájaduvvat digitálalattjat.

source: De største statlige tjenestene skal være digitale allerede i første halvdel av 2014.
smj: Vuostasj stáhtalasj dievno galggi liehket digitálalattjat juo vuostasj biellejagen jagen 2014.

source: Innen første halvdel av 2015 skal alle statlige tjenester tilbys digitalt.
smj: Åvddål vuostasj biellejahke 2015 galggi divna stáhtalasj dievno digitálalattjat fáladuvvat.

source: Unntak for dette kravet er tjenester som har under 3000 innsendinger av skjemaer årlig, og tjenester der digitalisering ikke er hensiktsmessig verken for bruker eller forvaltning.
smj: Tjuoldos dán rávkalvisás le dievno gånnå binnep gå 3000 sjiemá rájaduvvi juohkka jage, ja dievnujn gånnå ij le ávkálasj digitáliserit addnijda jalik háldadibmáj.

source: Å tilby digitale tjenester på nett til innbyggerne er et første skritt.
smj: Fállat digitála dievnojt nehta baktu viesádijda le vuostasj lávkke.

source: På sikt skal forvaltningen tilby mer avanserte, digitale tjenester.
smj: Åvddålijguovlluj háldadus galggá fállat ienep dárkkelis digitála fálaldagájt.

source: Gjennom avansert digitalisering kan man blant annet lage en tett kobling av innsending av data fra brukere og etatenes fagsystemer.
smj: Dárkkelis digitáliseriga baktu máhttá dahkat lahka tjadnasav rádjamis dáhtás addnijs ja etáhtaj fáhkasystemajs.

source: Mange virksomheter har planer og strategier for avansert digital tjenesteutvikling, slik som NAVs moderniseringsprogram.
smj: Moadda dåjmajn li plána ja strategija dárkkelis digitála dievnnoåvddånahttemij, duola dagu NAVa åvdåstahttemprográmma.
